<?php

return [
    "heading" => "ဆက်သွယ်ရန်",
    "text" => "ပိုစ့်တင်ထားသူ (OP) ကို ကွန်မန့် (သို့) စာပို့ခြင်းဖြင့် ဆက်သွယ်နိုင်ပါသည်။ ကွန်မန့်တွေကို လူတိုင်းဖတ်လို့ရအောင် ပိုစ့်အောက်မှာပြထားပါတယ်။ စာပို့တာဆိုရင်တော့ OP ရဲ့ မေးလ်ထဲကိုပဲပို့ပေးတာမို့ ဒီဝဘ်ဆိုဒ်မှာမပြပါ။",
    "count" => "ကွန်မန့် :count ခု",
    "new" => [
        "placeholder" => "မိမိပြောလိုသော အကြောင်းအရာ ရေးရန်",
        "is_message" => "မေးလ်အနေနဲ့ စာပို့ရန်",
        "comment_submit" => "ကွန်မန့်တင်မယ်",
        "message_submit" => "စာပို့မယ်",
        "noti" => "ပေးပို့ခြင်းအောင်မြင်ပါတယ်",
    ]
];
