<?php

return [
    "types" => [
        "aid" => "အထောက်အပံ့",
        "shelter" => "ခိုလှုံနားရာ",
        "labour" => "လူအင်အား",
        "service" => "ဝန်ဆောင်မှု"
    ],
    "expire_options" => [
        "1 week" => "တစ်ပတ်",
        "2 weeks" => "နှစ်ပတ်",
        "1 month" => "တစ်လ",
    ],
    "new" => [
        "heading" => "ပိုစ့်အသစ်",
        "help_text" => "ပိုစ့်တင်ပြီးရင် ပြန်ပြင်လို့မရတော့တာမို့ အချက်အလက်တွေကို မှန်မမှန်စီစစ်ပြီး သေချာမှ ပိုစ့်တင်ပါ။",
        "aim" => "ပိုစ့်ရည်ရွယ်ချက်",
        "is_offer" => "ကမ်းလှမ်းချင်တာပါ။",
        "not_offer" => "လိုအပ်နေလို့ပါ။",
        "post_type" => "အမျိုးအစား",
        "region" => "တိုင်းဒေသကြီး",
        "township" => "မြို့နယ်",
        "expire_at" => "ပိုစ့်သက်တမ်း",
        "title" => "ခေါင်းစဥ်",
        "title_placeholder" => "တိုတိုရှင်းရှင်း ဖေါ်ပြနိုင်သည့် ခေါင်းစဥ်ရေးရန်",
        "body" => "အသေးစိတ်အချက်အလက်",
        "body_placeholder" => "အသေးစိတ်အကြောင်းအရာများအား ပြည့်စုံစွာရေးရန်",
        "submit" => "ပိုစ့်တင်မယ်"
    ]
];
