<?php

return [
    "types" => [
        "aid" => "အထောက်အပံ့",
        "shelter" => "ခိုလှုံနားရာ",
        "healthcare" => "ကျန်းမာရေး",
        "service" => "ဝန်ဆောင်မှု"
    ],
    "expire_options" => [
        "1 week" => "တစ်ပတ်",
        "2 weeks" => "နှစ်ပတ်",
        "1 month" => "တစ်လ",
        "2 months" => "နှစ်လ"
    ],
    "new" => [
        "heading" => "ပိုစ့်အသစ်",
        "help_text" => "ပိုစ့်တင်ပြီးရင် ပြန်ပြင်လို့မရတော့တာမို့ အချက်အလက်တွေကို မှန်မမှန်စီစစ်ပြီး သေချာမှ ပိုစ့်တင်ပါ။",
        "aim" => "ပိုစ့်ရည်ရွယ်ချက်",
        "is_offer" => "ကမ်းလှမ်းချင်တာပါ။",
        "not_offer" => "လိုအပ်နေလို့ပါ။",
        "post_type" => "အမျိုးအစား",
        "region" => "တိုင်းဒေသကြီး",
        "township" => "မြို့နယ်",
        "expire_at" => "ပိုစ့်သက်တမ်း",
        "title" => "ခေါင်းစဥ်",
        "title_placeholder" => "တိုတိုရှင်းရှင်း ဖေါ်ပြနိုင်သည့် ခေါင်းစဥ်ရေးရန်",
        "body" => "အသေးစိတ်အချက်အလက်",
        "body_placeholder" => "အသေးစိတ်အကြောင်းအရာများအား ပြည့်စုံစွာရေးရန်",
        "email" => "လက်ရှိသုံးနေတဲ့ အီးမေးလ်လိပ်စာ",
        "email_placeholder" => "အီးမေးလ်လိပ်စာရေးရန်",
        "email_info" => "တစ်ခြားလူတစ်ဦးကနေသင့်ကို သီးသန့်ဆက်သွယ်လို့ရအောင် ကိုယ်သုံးနေတဲ့အီးမေးလ်တစ်ခုပေးထားရပါမယ်။ ဒီမေးလ်ကို ဘယ်သူ့ကိုမှ ပေးသိမှာမဟုတ်ပါဘူး။ ဆက်သွယ်ချင်သူရေးတဲ့စာကို ဒီဝဘ်ဆိုဒ်ကနေ တစ်ဆင့်ခံပို့ပေးမှာပါ။",
        "submit_info" => "ပိုစ့်မတင်ခင် ကိုယ့်မေးလ်အပါအဝင် အချက်အလက်အကြောင်းအရာတွေ မှန်လားထပ်စစ်ပါ။",
        "submit" => "ပိုစ့်တင်မယ်"
    ]
];
