<?php

return [
    "types" => [
        "aid" => "အထောက်အပံ့",
        "shelter" => "ခိုလှုံနားရာ",
        "labour" => "လူအင်အား",
        "service" => "ဝန်ဆောင်မှု"
    ],
    "new" => [
        "heading" => "ပိုစ့်အသစ်",
        "is_offer" => "ကမ်းလှမ်းချင်တာပါ။",
        "not_offer" => "လိုအပ်တာပါ။",
        "region" => "တိုင်းဒေသကြီး",
        "township" => "မြို့နယ်",
        "type" => "အမျိုးအစား",
        "title" => "ခေါင်းစဥ်",
        "title_placeholder" => "တိုတိုရှင်းရှင်း ဖေါ်ပြနိုင်သည့် ခေါင်းစဥ်ရေးရန်",
        "body" => "အသေးစိတ်အချက်အလက်",
        "body_placeholder" => "အသေးစိတ်အကြောင်းအရာများအား ပြည့်စုံစွာရေးရန်",
        "submit" => "ပိုစ့်တင်မယ်"
    ]
];
